[
	{
		"value": "308",
		"text": "REQUIRES CONSENT OF TRADEMARK HOLDER - CANADIAN REAL ESTATE ASSOCIATION - (613)237-7111"
	},
	{
		"value": "220",
		"text": "REQUIRES CONSENT OF TRADEMARK HOLDER."
	},
	{
		"value": "188",
		"text": "REQUIRES CONSENT ROTARY INTERNATIONAL"
	},
	{
		"value": "64",
		"text": "REQUIRES REVIEW BY THE FINANCIAL INSTITUTIONS COMMISSION (FICOM).COMPLETE HTTP://WWW.FIC.GOV.BC.CA/PDF/FICOMFORMS/NAMEAPPROVAL.PDF"
	},
	{
		"value": "264",
		"text": "REQUIRES REVIEW BY THE FINANCIAL INSTITUTIONS COMMISSION (FICOM).PLEASE REVIEW HTTP://WWW.FIC.GOV.BC.CA/PDF/FID/BULLETINS/FI-16-00.PDF & COMPLETE WWW.FIC.GOV.BC.CA/PDF/FICOMFORMS/NAMEAPPROVAL.PDF"
	},
	{
		"value": "301",
		"text": "REQUIRES REVIEW BY THE FINANCIAL INSTITUTIONS COMMISSION (FICOM).REVIEW HTTP://WWW.FIC.GOV.BC.CA/PDF/INFO BULLETINS/FI-16-001.PDF COMPLETE HTTP://WWW.FIC.GOV.BC.CA/PDF/FICOMFORMS/NAMEAPPROVAL.PDF"
	},
	{
		"value": "213",
		"text": "REQUIRES REVIEW BY THE FINANCIAL INSTITUTIONS COMMISSION (FICOM).REVIEW HTTP://WWW.FIC.GOV.BC.CA/PDF/INFO BULLETINS/FI-16-001.PDF COMPLETE HTTP://WWW.FIC.GOV.BC.CA/PDF/FICOMFORMS/NAMEAPPROVAL.PDF"
	},
	{
		"value": "189",
		"text": "REQUIRES THE WRITTEN CONSENT OF HONDA CANADA INC. A-0055194"
	},
	{
		"value": "217",
		"text": "REQUIRES THE WRITTEN CONSENT OF SUZUKI CANAD INC. (A-38801)"
	},
	{
		"value": "313",
		"text": "REQUIRES WRITTEN CONSENT FROM: CHARTERED PROFESSIONAL ACCOUNTANTSBRITISH COLUMBIA 1-800-663-2677 (604)872-7222; INCLUDE NR NUMBER IN REQUEST (PUBLIC PRACTICE@BCCPA.CA)"
	},
	{
		"value": "26",
		"text": "REQUIRES WRITTEN CONSENT FROM: CHARTERED PROFESSIONAL ACCOUNTANTSBRITISH COLUMBIA 1-800-663-2677 (604)872-7222; INCLUDE NR NUMBER IN REQUEST (PUBLIC PRACTICE@BCCPA.CA)"
	},
	{
		"value": "200",
		"text": "TERMS OF A GENERIC NATURE ARE NOT NORMALLY GIVEN"
	},
	{
		"value": "1",
		"text": "TEST PLAN"
	},
	{
		"value": "160",
		"text": "THE OFFICIAL DESIGNATION IS ASSOCIATION OF CANADIAN KNIGHTS OF THE SOVEREIGN MILITARY ORDER OF MALTA"
	},
	{
		"value": "228",
		"text": "THE USE OF BC ONLINE OR OTHER SIMULAR VARIATIONS IS NOT AVAILABLEFOR USE IN A NAME."
	},
	{
		"value": "225",
		"text": "THIS NAME IS NOT AVAILABLE UNDER ANY CIRCUMSTANCES. PLEASE GIVE REQUEST TO DEBBIE TURNER"
	},
	{
		"value": "177",
		"text": "THIS TERM IS NOT AVAILABLE IN A COMPANY NAME AS PER THE BUILD B.C. ACT & THE B.C. TRANSPORTATION FINANCING AUTHORITY- PRIVATE ACT # 374"
	},
	{
		"value": "223",
		"text": "THIS TERM REQUIRES WRITTEN CONSENT FROM THE COLLEGE OF PHYSICAL THERAPISTS OF BC PLEASE CONTACT THEM DIRECTLY AT 604 730-9193 FOR CORPORATE NAMES ONLY. FAX CONSENT TO 250 356-8923"
	},
	{
		"value": "312",
		"text": "THIS TERM REQUIRES WRITTEN CONSENT FROM THE COLLEGE OF PHYSICAL THERAPISTS OF BC PLEASE CONTACT THEM DIRECTLY AT 604 730-9193 FOR CORPORATE NAMES ONLY. FAX CONSENT TO 250 356-8923"
	},
	{
		"value": "236",
		"text": "UNIVERSITY OF VICTORIA: PLEASE CONTACT VICE PRESIDENT"
	},
	{
		"value": "57",
		"text": "USE IN ALL NAMES REQUIRES WRITTEN CONSENT FROM: COLLEGE OF OPTOMETRISTS OF BRITISH COLUMBIA 906 - 938 HOWE STREET VANCOUVER"
	},
	{
		"value": "119",
		"text": "USE OF "
	},
	{
		"value": "309",
		"text": "USE OF "
	},
	{
		"value": "78",
		"text": "USE OF "
	},
	{
		"value": "237",
		"text": "USE OF "
	},
	{
		"value": "82",
		"text": "USE OF "
	},
	{
		"value": "88",
		"text": "USE OF "
	},
	{
		"value": "6",
		"text": "USE OF "
	},
	{
		"value": "86",
		"text": "USE OF "
	},
	{
		"value": "85",
		"text": "USE OF "
	},
	{
		"value": "79",
		"text": "USE OF "
	},
	{
		"value": "83",
		"text": "USE OF "
	},
	{
		"value": "90",
		"text": "USE OF "
	},
	{
		"value": "81",
		"text": "USE OF "
	},
	{
		"value": "77",
		"text": "USE OF "
	},
	{
		"value": "80",
		"text": "USE OF "
	},
	{
		"value": "84",
		"text": "USE OF "
	},
	{
		"value": "87",
		"text": "USE OF "
	},
	{
		"value": "175",
		"text": "USE OF "
	},
	{
		"value": "139",
		"text": "USE OF THE NAME OF A POLITICAL PARTY IS ONLY AVAILABLE WITH THE CONSENT FROM THE APPLICABLE PARTY."
	},
	{
		"value": "136",
		"text": "USE OF THE TERM "
	},
	{
		"value": "103",
		"text": "USE OF THE TERM "
	},
	{
		"value": "101",
		"text": "USE OF THE TERM "
	},
	{
		"value": "171",
		"text": "USE OF THE TERM "
	},
	{
		"value": "93",
		"text": "USE OF THE TERM "
	},
	{
		"value": "104",
		"text": "USE OF THE TERM "
	},
	{
		"value": "128",
		"text": "USE OF THE TERM "
	},
	{
		"value": "91",
		"text": "USE OF THE TERM "
	},
	{
		"value": "92",
		"text": "USE OF THE TERM "
	},
	{
		"value": "72",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: MINISTRY OF ADVANCED EDUCATION"
	},
	{
		"value": "246",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: MINISTRY OF ATTORNEY GENERAL"
	},
	{
		"value": "63",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: MINISTRY OF COMPETITON SCIENCE & ENTERPRISE INVESTMENT CAPITAL BRANCH 7TH FL PO BOX 9800 VICTORIA"
	},
	{
		"value": "28",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: MS. KATHLEEN BEECHINOOR"
	},
	{
		"value": "7",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: NRS BLOCK BROS. REALTY LTD. INCORPORATION #357502"
	},
	{
		"value": "22",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: OFFICE OF THE SUPERINTENDENT OF FINANCIAL INSTITUTIONS CANADA PH 613 943-3950 EMAIL USEOFNAME@OSFI-BSIF.GC.CA FAX 613 990-5591 TTY 613 943-3980"
	},
	{
		"value": "12",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: PCI REALTY CORP. INCORPORATION #258340"
	},
	{
		"value": "13",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: REALESTATE WORLD SERVICES (1978) LTD. REGISTRATION #A-17060"
	},
	{
		"value": "51",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: ROYAL CANADIAN LEGION"
	},
	{
		"value": "10",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: SUTTON GROUP REALTY SERVICES LTD. INCORPORATION #303572 OR SUTTON GROUP FINANCIAL SERVICES LTD. A26805"
	},
	{
		"value": "16",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: THE AMYOTROPHIC LATERAL SCLEROSIS SOCIETY OF BRITISH COLUMBIA -INCORPORATION #S-16912"
	},
	{
		"value": "31",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: THE BENEVOLENT AND PROTECTIVE ORDER OF ELKS OF CANADA"
	},
	{
		"value": "110",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: THE BRITISH COLUMBIA REGISTERED MUSIC TEACHERS' ASSOCIATION - PRIVATE ACT #44"
	},
	{
		"value": "106",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: THE BRITISH COLUMBIA SOCIETY OF LANDSCAPE ARCHITECTS - PRIVATE ACT #47"
	},
	{
		"value": "74",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: THE CANADIAN NATIONAL INSTITUTE FOR THE BLIND - REGISTRATION #XS-26745"
	},
	{
		"value": "54",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: THE CANADIAN REAL ESTATE ASSOCIATION"
	},
	{
		"value": "107",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: THE COLLEGE OF DENTAL SURGEONS OF BRITISH COLUMBIA PH: 604 736-3621 500-1765 W. 8TH AVE VANCOUVER"
	},
	{
		"value": "306",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: THE COLLEGE OF DENTAL SURGEONS OF BRITISH COLUMBIA PH: 604 736-3621 500-1765 W. 8TH AVE VANCOUVER"
	},
	{
		"value": "305",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: THE COLLEGE OF NATUROPATHIC PHYSICIANS OF BC 840"
	},
	{
		"value": "111",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: THE COLLEGE OF NATUROPATHIC PHYSICIANS OF BC 840"
	},
	{
		"value": "117",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: THE COLLEGE OF VETERINARIANS OF BRITISH COLUMBIA SUITE 107 828 HARBOURSIDE DRIVENORTH VANCOUVER"
	},
	{
		"value": "262",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: THE COLLEGE OF VETERINARIANS OF BRITISH COLUMBIA SUITE 107 828 HARBOURSIDE DRIVENORTH VANCOUVER"
	},
	{
		"value": "118",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: THE COWICHAN INDIAN BAND"
	},
	{
		"value": "42",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: THE GOVERNOR AND COMPANY OF ADVENTURERS OF ENGLAND TRADING INTO HUDSON'S BAY. REGISTRATION #A-11078"
	},
	{
		"value": "58",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: THE GRAND LODGE OF BRITISH COLUMBIA INDEPENDENT ORDER OF ODD FELLOWS SOCIETY #45"
	},
	{
		"value": "121",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: THE GRAND ORANGE LODGE OF BRITISH AMERICAN (1890) PRIVATE ACT #149"
	},
	{
		"value": "173",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: THE HARBOURS COMMISSION/TRANSPORT CANADA."
	},
	{
		"value": "162",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: THE INTERNATIONAL ASSOCIATION OF LIONS CLUBS (LIONS CLUBS INTERNATIONAL) 300-22ND ST."
	},
	{
		"value": "180",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: THE LAW SOCIETY OF BRITISH COLUMBIA. PLEASE FAX YOUR CONSENT TO 250-356-8923 INCO RPORATIONS OR 250-356-0206 - BUSINESS NAMES."
	},
	{
		"value": "45",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: THE MINISTRY OF HEALTH"
	},
	{
		"value": "71",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: THE NATIONAL COUNCIL OF YMCAS OF CANADA"
	},
	{
		"value": "56",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: THE SOCIETY OF NOTARIES PUBLIC OF BRITISH COLUMBIA -SOCIETY #1560 ***INCORPORATIONS ONLY*** (604) 681-4516"
	},
	{
		"value": "65",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: THE TAHLTAN TRIBAL COUNCIL - SOCIETY #11952"
	},
	{
		"value": "67",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: VOLKSWAGEN GROUP CANADA INC. REGISTRATION #A-005636"
	},
	{
		"value": "69",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: WESTAR GROUP LTD. - INCORPORATION #171532"
	},
	{
		"value": "20",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: WESTAR GROUP LTD.INCORPORATION #171532"
	},
	{
		"value": "108",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM:THE ASSOCIATION OFBC FOREST PROFESSIONALS PH: 604 687-8027 OR FAX 604 687-3264"
	},
	{
		"value": "181",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM:THE ASSOCIATION OFBRITISH COLUMBIA LAND SURVEYORS - PRIVATE ACT #90 SIDNEY BC 250 655-7222"
	},
	{
		"value": "112",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM:THE COLLEGE OF LICENSED PRACTICAL NURSES OF BRITISH COLUMBIA PLEASE CONTACT SARA TELFER"
	},
	{
		"value": "211",
		"text": "USE OF THIS WORD REQUIRES WRITTEN CONSENT FROM: MINISTRY OF HEALTH"
	},
	{
		"value": "205",
		"text": "WORD NOT ALLOWED AS IT IMPLIES GOVERNMENT APPROVAL"
	},
	{
		"value": "269",
		"text": "WORD NOT ALLOWED AS IT IMPLIES GOVERNMENT APPROVAL"
	},
	{
		"value": "0",
		"text": ""
	},
	{
		"value": "38",
		"text": "USE OF THE TERM 4-H IS PROTECTED BY A TRADEMARK OF THE CANADIAN COUNCIL ON 4-H CLUBS"
	},
	{
		"value": "287",
		"text": "USE OF THESE WORDS TOGETHER MAY NOT BE PERMITTED. PLEASE SEE DEBBIE TURNER FOR CLAIRIFICATION"
	},
	{
		"value": "254",
		"text": "USE OF THIS NAME REQUIRES WRITTEN CONSENT FROM THE CANADIAN BAR ASSOCIATION AND JOHN POWELL"
	},
	{
		"value": "230",
		"text": "USE OF THIS TERM IF SUBMITTED BY MONARCH ENTERTAINMENT CORPORATION OR MONARCH PRODUCTIONS LTD. DOES NOT REQUIRE CONSENT"
	},
	{
		"value": "100",
		"text": "USE OF THIS TERM IN A NAME IS NOT PERMITTED."
	},
	{
		"value": "157",
		"text": "USE OF THIS TERM IS ACCEPTABLE IN A SOCIETY NAME AS LONG AS THE NAME ENDS WITH SOCIETY OR ASSOCIATION"
	},
	{
		"value": "153",
		"text": "USE OF THIS TERM IS ACCEPTABLE ONLY AS A PREFIX"
	},
	{
		"value": "36",
		"text": "USE OF THIS TERM IS ADMINISTERED BY THE MINISTRY OF AGRICULTURE (FARMERS AND WOMENS INSTITUTE ACT)"
	},
	{
		"value": "154",
		"text": "USE OF THIS TERM IS AVAILABLE AS A PREFIX FOR A CORPORATION OR IN THE BODY OF A NAME"
	},
	{
		"value": "131",
		"text": "USE OF THIS TERM IS AVAILABLE ONLY FOR A COOPERATIVE ASSOCIATION UNDER THE COOPERATIVE ASSOCIATION ACT R.S.B.C. 1999 C. 28"
	},
	{
		"value": "138",
		"text": "USE OF THIS TERM IS AVAILABLE ONLY IF FOLLOWED BY A DESCRIPTIVE WORD SUCH AS 'MANAGEMENT'"
	},
	{
		"value": "102",
		"text": "USE OF THIS TERM IS NOT AVAILABLE AS A PREFIX IN A NAME DUE TO ITS GENERIC NATURE."
	},
	{
		"value": "133",
		"text": "USE OF THIS TERM IS NOT AVAILABLE IN A NAME AS COULD BE CONFUSED WITH THE BETTER BUSINESS BUREAU"
	},
	{
		"value": "156",
		"text": "USE OF THIS TERM IS NOT AVAILABLE IN A NAME IF IT IMPLIES A CONNECTION WITH THE CROWN"
	},
	{
		"value": "152",
		"text": "USE OF THIS TERM IS NOT AVAILABLE IN THE CONTEXT OF LAW COURTS."
	},
	{
		"value": "134",
		"text": "USE OF THIS TERM IS NOT AVAILABLE UNLESS AFFILIATED WITH A GOVERNMENT BODY AND CONSENT IS AVAILABLE - COUNCIL IS PERMITTED IN THE NAME OF A SOCIETY ONLY"
	},
	{
		"value": "270",
		"text": "USE OF THIS TERM IS NOT AVAILABLE WITH THE THE WORD BC OR AN VARIATION OF BC DUE TO THE MINISTRY OF MANAGEMENT SERVICES INTENDED USE."
	},
	{
		"value": "142",
		"text": "USE OF THIS TERM IS NOT AVAILABLE WITHOUT THE CONSENT OF THE EUROPEAN COMMON MARKET"
	},
	{
		"value": "94",
		"text": "USE OF THIS TERM IS NOT GIVEN IN A NAME AS A PREFIX"
	},
	{
		"value": "99",
		"text": "USE OF THIS TERM IS NOT GIVEN IN A NAME AS IT COULD BE CONFUSED WITH CANADA POST."
	},
	{
		"value": "96",
		"text": "USE OF THIS TERM IS NOT GIVEN IN A NAME AS IT COULD BE CONFUSED WITH THE CANADIAN NATIONAL RAILWAY GROUP OF COMPANIES"
	},
	{
		"value": "97",
		"text": "USE OF THIS TERM IS NOT GIVEN IN A NAME AS IT COULD BE CONFUSED WITH THE CANADIAN PACIFIC GROUP OF COMPANIES"
	},
	{
		"value": "95",
		"text": "USE OF THIS TERM IS NOT GIVEN IN A NAME AS IT COULD BE CONFUSED WITH THE CANADIAN POLICE INFORMATION CENTRE"
	},
	{
		"value": "98",
		"text": "USE OF THIS TERM IS NOT GIVEN IN A NAME AS IT COULD BE CONFUSED WITH THE GRAND TRUNK RAILROAD."
	},
	{
		"value": "151",
		"text": "USE OF THIS TERM IS ONLY AVAILABLE WITH CONSENT OF THE APPROPRIATE REGIONAL DISTRICT."
	},
	{
		"value": "126",
		"text": "USE OF THIS TERM IS PROHIBITED UNDER THE ROYAL CANADIAN MOUNTED POLICE ACT R.S.C.1970 C R-9"
	},
	{
		"value": "37",
		"text": "USE OF THIS TERM IS PROTECTED BY TRADEMARK OF CANADIAN COUNCIL ON 4-H CLUBS"
	},
	{
		"value": "146",
		"text": "USE OF THIS TERM IS REQUIRES WRITTEN CONSENT FROM: PORTS CANADA CORP."
	},
	{
		"value": "34",
		"text": "USE OF THIS TERM IS RESERVED PERPETUALLY FOR THE MINISTRY OF TOURISM"
	},
	{
		"value": "124",
		"text": "USE OF THIS TERM IS RESTRICTED IN A COMPANY NAME AS IT IS TRADEMARKED UNDER THE NATIONAL TRADE MARK LABELLING ACT. R.S.C. 1970 C. N-16 SEC.3"
	},
	{
		"value": "132",
		"text": "USE OF THIS TERM IS RESTRICTED UNDER FEDERAL STATUTE."
	},
	{
		"value": "130",
		"text": "USE OF THIS TERM IS RESTRICTED UNDER THE COOPERATIVE ASSOCIATION ACT R.S.B.C. 1999 C. 28"
	},
	{
		"value": "129",
		"text": "USE OF THIS TERM IS RESTRICTED UNDER THE CREDIT UNION INCORPORATION ACT R.S.B.C. 1970 C.79 SEC.8 CONTACT FINANCIAL INSTITUTIONS COMMISSION"
	},
	{
		"value": "195",
		"text": "USE OF THIS TERM REQUIRES CONSENT FROM THE ASSOCIATION OF KINSMENAND KINETTE CLUBS"
	},
	{
		"value": "194",
		"text": "USE OF THIS TERM REQUIRES CONSENT FROM THE ASSOCIATION OF KINSMENAND KINETTE CLUBS - KIN CANADA (800) 742-5546"
	},
	{
		"value": "239",
		"text": "USE OF THIS TERM REQUIRES CONSENT FROM THE B.C. ASSOCIATION OF PROFESSIONAL CONSULTING ARCHAEOLOGISTS. S-34438"
	},
	{
		"value": "294",
		"text": "USE OF THIS TERM REQUIRES CONSENT OF CANADIAN OLYMPIC COMMITTEE"
	},
	{
		"value": "256",
		"text": "USE OF THIS TERM REQUIRES CONSENT OF THE BRITISH COLUMBIA ALLIANCE OF AROMATHERAPY S39477"
	},
	{
		"value": "314",
		"text": "USE OF THIS TERM REQUIRES CONSENT OF THE FRANCHISOR. CONTACT GENE LANG (GENE@DLC.CA) (604-939-8777 EXT: 388)"
	},
	{
		"value": "143",
		"text": "USE OF THIS TERM REQUIRES THE CONSENT FROM THE CANADIAN JUNIOR CHAMBER OF COMMERCE."
	},
	{
		"value": "209",
		"text": "USE OF THIS TERM REQUIRES THE WRITTEN CONSENT FROM THE VARIETY CLUB OF BRITISH COLUMBIA"
	},
	{
		"value": "39",
		"text": "USE OF THIS TERM REQUIRES THE WRITTEN CONSENT FROM: THE B.C. GAMES - SOCIETY #22603"
	},
	{
		"value": "33",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM (WWW.EGBC.CA) ENGINEERS AND GEOSCIENTISTS BC 200 - 4010 REGENT ST. BURNABY"
	},
	{
		"value": "248",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM KIA CANADA INC."
	},
	{
		"value": "253",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM MINISTRY OF FINANCE"
	},
	{
		"value": "11",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM ROYAL LEPAGE TRADEMARK HOLDER"
	},
	{
		"value": "255",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM S.T.I.B.C. SOCIETYOF TRANSLATORS & INTERPRETERS OF BRITISH COLUMBIA S-16566"
	},
	{
		"value": "249",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM SHIATSU THERAPY ASSOCIATION OF BRITISH COLUMBIA S-35775"
	},
	{
		"value": "186",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM THE ACCREDITED COLLEGE AUTHORIZING ITS USE."
	},
	{
		"value": "122",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM THE ACCREDITED COLLEGE AUTHORIZING ITS USE."
	},
	{
		"value": "109",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM THE ACCREDITED BC COLLEGE AUTHORIZING ITS USE. FAX YOUR CONSENT TO 250-356-8923 FORINCORPORATION OR 250 356-0206 FOR PARTNERSHIPS/PROPRIETORSHIPS"
	},
	{
		"value": "172",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM THE ACCREDITED BC COLLEGE AUTHORIZING ITS USE. FAX YOUR CONSENT TO 250-356-8923 FORINCORPORATION OR 250 356-0206 FOR PARTNERSHIPS/PROPRIETORSHIPS"
	},
	{
		"value": "164",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM THE ASSOCIATION OFPROFESSIONAL ENGINEERS AND GEOSCIENTISTS OF BC 200 - 4010 REGENT ST. BURNABY"
	},
	{
		"value": "295",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM THE ASSOCIATION OFPROFESSIONAL ENGINEERS AND GEOSCIENTISTS OF BC 200 - 4010 REGENT ST. BURNABY"
	},
	{
		"value": "299",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM THE ASSOCIATION OFPROFESSIONAL ENGINEERS AND GEOSCIENTISTS OF BC 200 - 4010 REGENT ST. BURNABY"
	},
	{
		"value": "296",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM THE ASSOCIATION OFPROFESSIONAL ENGINEERS AND GEOSCIENTISTS OF BC 200 - 4010 REGENT ST. BURNABY"
	},
	{
		"value": "251",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM THE COLLEGE OF DENTAL TECHNICIANS OF BRITISH COLUMBIA N208 5811 COONEY RD. RICHMOND"
	},
	{
		"value": "252",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM THE COLLEGE OF DENTURISTS OF BC 101 - 309 SIXTH STREET NEW WESTMINSTER BC V3L 3A7 604 515-0533"
	},
	{
		"value": "273",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM THE COLLEGE OF PHYSICIANS & SURGEONS OF BRITISH COLUMBIA 400 - 858 BEATTY STREETVANCOUVER"
	},
	{
		"value": "114",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM THE COLLEGE OF REGISTERED NURSES OF BC OR COLLEGE OF LICENSED PRACTICAL NURSES PER LORI DOKIS"
	},
	{
		"value": "285",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM THE COLLEGE OF MIDWIVES OF BRITISH COLUMBIA SUITE 207"
	},
	{
		"value": "277",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM THE COLLEGE OF OCCUPATIONAL THERAPISTS OF BRITISH COLUMBIA"
	},
	{
		"value": "278",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM THE COLLEGE OF OPTICIANS OF BRITISH COLUMBIA"
	},
	{
		"value": "281",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM THE COLLEGE OF PODIATRIC SURGEONS OF BC."
	},
	{
		"value": "279",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM THE COLLEGE OF REGISTERED PSYCHIATRIC NURSES OF BRITISH COLUMBIA -USAGE RESTRICTED TO PROPRIETORSHIPS AND PARTNERSHIPS ONLY."
	},
	{
		"value": "282",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM THE COLLEGE OF SPEECH AND HEARING HEALTH PROFESSIONALS OF BC (604)568-1568 WWW.CSHHPBC.ORG"
	},
	{
		"value": "315",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM THE COLLEGE OF SPEECH AND HEARING HEALTH PROFESSIONALS OF BC (604)568-1568 WWW.CSHHPBC.ORG"
	},
	{
		"value": "280",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM THE COLLEGE OF TRADITIONAL CHINESE MEDICINE PRACTITIONERS AND ACUPUNCTURISTS OF BRITISH COLUMBIA"
	},
	{
		"value": "283",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM THE EMERGENCY MEDICAL ASSISTANTS LICENSING BOARD PO BOX 9625 STN PROV GOVT VICTORIABC V8W 9P1 PH 250 952 - 4203"
	},
	{
		"value": "250",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM THE FINANCIAL PLANNERS STANDARDS COUNCIL 1600 - 505 UNIVERSITY AVE. TORONTO ON M5G 1X3 TOLL FREE 1 800 305-9886"
	},
	{
		"value": "135",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM THE LAW SOCIETY OF BRITISH COLUMBIA"
	},
	{
		"value": "137",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM THE NEW DEMOCRATIC PARTY."
	},
	{
		"value": "14",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM THE TRADEMARK HOLDER"
	},
	{
		"value": "234",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM TOURISM BRITISH COLUMBIA. PLEASE CONTACT THEM AT 865 HORNBY STREET 8TH FLOOR"
	},
	{
		"value": "5",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: CENTURY 21 REAL ESTATE SERVICES LTD. INCORPORATION # 268268"
	},
	{
		"value": "25",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: CHARTERED PROFESSIONAL ACCOUNTANTS OF BRITISH COLUMBIA TOLL FREE: 1-800-663-2677"
	},
	{
		"value": "170",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: CHARTERED PROFESSIONAL ACCOUNTANTS OF BRITISH COLUMBIA TOLL FREE: 1-800-663-2677"
	},
	{
		"value": "226",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: THE ARCHITECTURAL INSTITUTE OF BRITISH COLUMBIA PLEASE FAX YOUR CONSENT TO 250 356-8923 INCORPORATION 250 356-0206 BUSINESS NAMES"
	},
	{
		"value": "53",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: MACK CANADA INC.REGISTRATION #A-15023"
	},
	{
		"value": "15",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: REEMARK PARK WOODS LIMITED - REGISTRATION #A-25064"
	},
	{
		"value": "75",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: THE CANADIAN NATIONAL INSTITUTE FOR THE BLIND - REGISTRATION #XS-26745"
	},
	{
		"value": "60",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: THE COLLEGE OF PSYCHOLOGISTS OF BRITISH COLUMBIA - (604) 736-6164"
	},
	{
		"value": "259",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: THE LAW SOCIETY OF BRITISH COLUMBIA - PRIVATE ACT #161"
	},
	{
		"value": "289",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: THE LAW SOCIETY OF BRITISH COLUMBIA - PRIVATE ACT #161"
	},
	{
		"value": "59",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: THE PAUQUACHIN INDIAN BAND COUNCIL"
	},
	{
		"value": "61",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: THE VANCOUVER PORT CORPORATION"
	},
	{
		"value": "68",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: UNITED WAY CENTRAIDE CANADA"
	},
	{
		"value": "18",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: ARMY"
	},
	{
		"value": "116",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: BC COLLEGE OF SOCIAL WORKERS 1430-1200 W. 73RD AVE. VANCOUVER"
	},
	{
		"value": "23",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: BIG BROTHERS OF BRITISH COLUMBIA AND AFFILIATED BIG SISTERS"
	},
	{
		"value": "89",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: BRITISH COLUMBIA ASSOCIATION OF SPEECH/LANGUAGE PATHOLOGISTS AND AUDIOLOGISTS SOCIETY #-5140"
	},
	{
		"value": "55",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: BRITISH COLUMBIA CRIME STOPPER ADVISORY BOARD"
	},
	{
		"value": "17",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: BRITISH COLUMBIA INSITUTE OF AGROLOGISTS - PRIVATE ACT # 33"
	},
	{
		"value": "167",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: BRITISH COLUMBIA LOTTERY CORPORATION"
	},
	{
		"value": "19",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: BRITISH COLUMBIA RAILWAY -PRIVATE ACT #43"
	},
	{
		"value": "76",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: BRITISH COLUMBIA SOCIETY OF RESPIRATORY THERAPISTS - SOCIETY #13142"
	},
	{
		"value": "155",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: COLDWELL BANKER AFFILIATES OF CANADA"
	},
	{
		"value": "70",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: DEPARTMENT OF NATIONAL DEFENCE"
	},
	{
		"value": "30",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: EMILY CARR UNIVERSITY OF ART AND DESIGN"
	},
	{
		"value": "43",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: GENERAL MOTORS OFCANADA COMPANY/COMPAGNIE GENERAL MOTORS DU CANADA #A-82341"
	},
	{
		"value": "179",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: GENERAL MOTORS OFCANADA COMPANY/COMPAGNIE GENERAL MOTORS DU CANADA #A-82341"
	},
	{
		"value": "40",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: HOMALCO INDIAN BAND"
	},
	{
		"value": "9",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: HOMELIFE REALTY SERVICES INC. (FEDERALLY INCORPORATED) AND FROM BENCHMARK REALTY FRANCHISE CORP. INCORPORATION #316169"
	},
	{
		"value": "8",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: HOMELIFE REALTY SERVICES INC. - (A FEDERALLY INCORPORATED COMPANY)"
	},
	{
		"value": "41",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: HONEYWELL LIMITEDREGISTRATION #A-32049"
	},
	{
		"value": "32",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: IMPERIAL OIL LIMITED - REGISTRATION #A-14082"
	},
	{
		"value": "163",
		"text": "USE OF THIS TERM REQUIRES WRITTEN CONSENT FROM: KIWANIS INTERNATIONAL"
	},
	{
		"value": "221",
		"text": "*** DO NOT GIVE - PENDING LEGISLATION *** SEE VAL PROCTER IN SOCIETIES"
	},
	{
		"value": "201",
		"text": "***NOT GIVEN IN RELATION TO A RETAIL OPERATION (E.G. STORE"
	},
	{
		"value": "190",
		"text": "***REQUIRES WRITTEN CONSENT OF INTRAWEST CORPORATION BC 200486***"
	},
	{
		"value": "161",
		"text": "INK"
	},
	{
		"value": "307",
		"text": "ABSTRACT HOMES AND RENOVATIONS - DO NOT ASSOCIATE WITH ABSTRACT DEVELOPMENTS LTD."
	},
	{
		"value": "159",
		"text": "ALRT STANDS FOR ALTERNATE LIGHT RAPID TRANSIT"
	},
	{
		"value": "244",
		"text": "AUTO BODY. PLEASE DON'T ALLOW AUTO BODY AS A DISTINCTIVE ELEMENT"
	},
	{
		"value": "298",
		"text": "CAN ONLY BE USED AT THE END OF A BC OR EXTRAPRO COMMUNITY CONTRIBUTION COMPANY. CAN NOT BE USED AS A PREFIX"
	},
	{
		"value": "288",
		"text": "CAN ONLY BE USED AT THE END OF A BC OR EXTRAPRO UNLIMITED LIABILITY CO. CAN NOT BE USED AS A PREFIX"
	},
	{
		"value": "115",
		"text": "CONSENT FROM THE COLLEGE OF MASSAGE THERAPISTS OF BRITISH COLUMBIA MUST BE RECEIVED BEFORE YOU CAN REGISTER. PLEASE FORWARD YOUR NAME RESULTS TO INFO@CMTBC.CA"
	},
	{
		"value": "227",
		"text": "DO NOT APPROVE THIS NAME - SEE VALERIE"
	},
	{
		"value": "178",
		"text": "DO NOT GIVE WITHOUT CONSENT OF COSTCO WHOLESALE CORPORATION A-26636"
	},
	{
		"value": "272",
		"text": "DO NOT RE RESERVE OR RESERVE FOR ANYONE. PLEASE PASS THE REQUESTTO DEBBIE TURNER"
	},
	{
		"value": "271",
		"text": "DO NOT RE RESERVE THIS NAME OR APPROVE FOR ANYONE AT THIS TIME. PLEASE GIVE THE REQUEST TO DEBBIE TURNER FOR REVIEW"
	},
	{
		"value": "311",
		"text": "FILING OF YOUR LLC REGISTRATION CANNOT BE COMPLETED ONLINE - SUBMIT FORM 33 EXTRA PROVINCIAL REGISTRATION"
	},
	{
		"value": "144",
		"text": "L.L.B IS NOT AVAILABLE IN A NAME AS A PROFESSIONAL DESIGNATION AS IT STANDS FOR BACHELOR OF LAWS"
	},
	{
		"value": "158",
		"text": "LRT STANDS FOR LIGHT RAPID TRANSIT"
	},
	{
		"value": "231",
		"text": "MINISTRY OF SMALL BUSINESS TOURISM AND CULTURE RESTRICTED USE ONLY"
	},
	{
		"value": "148",
		"text": "NAMES OF PROVINCES ARE NOT AVAILABLE IN B.C. COMPANY NAMES WITHOUT THE CONSENT FROM THE SPECIFIC PROVINCE OR TERRITORY."
	},
	{
		"value": "149",
		"text": "NAMES OF PROVINCES ARE NOT AVAILABLE IN B.C. COMPANY NAMES WITHOUT THE CONSENT OF THE SPECIFIC PROVINCE OR TERRITORY"
	},
	{
		"value": "140",
		"text": "NAMES OR INITIALS OF WELL KNOWN UTILITIES AND RAILROADS ARE NOT AVAILABLE WITHOUT THE APPROPRIATE CONSENT."
	},
	{
		"value": "247",
		"text": "NOT AVAILABLE TRADEMARK OF ICBC"
	},
	{
		"value": "310",
		"text": "NOT AVAILABLE FOR NON-GOVERNMENT ENTITIES - SEE NAMES UNIT"
	},
	{
		"value": "232",
		"text": "NOTE NON-PHARMACIES MAY BE PROHIBITED FROM USING THIS TERM BY THE COLLEGE OF PHARMACISTS OF BRITISH COLUMBIA. PLEASE CONTACT THE COLLEGE FOR FURTHER INFORMATION AT 1 800 663-1940 OR 604 733-2440"
	},
	{
		"value": "233",
		"text": "NOTE USE OF THIS TERM MAY BE PROHIBITED BY THE COLLEGE OF PHARMACISTS OF BRITISH COLUMBIA. PLEASE CONTACT THE COLLEGE FOR FURTHER INFORMATION TOLL FREE IN BC 1-800-663-1940 OR 733-2440"
	},
	{
		"value": "267",
		"text": "NOTE USE OF THIS TERM MAY BE PROHIBITED BY THE COLLEGE OF PHARMACISTS OF BRITISH COLUMBIA. PLEASE CONTACT THE COLLEGE FOR FURTHER INFORMATION TOLL FREE IN BC 1-800-663-1940 OR 733-2440"
	},
	{
		"value": "266",
		"text": "NOTE USE OF THIS TERM MAY BE PROHIBITED BY THE COLLEGE OF PHARMACISTS OF BRITISH COLUMBIA. PLEASE CONTACT THE COLLEGE FOR FURTHER INFORMATION TOLL FREE IN BC 1-800-663-1940 OR 733-2440"
	},
	{
		"value": "265",
		"text": "NOTE USE OF THIS TERM MAY BE PROHIBITED BY THE COLLEGE OF PHARMACISTS OF BRITISH COLUMBIA. PLEASE CONTACT THE COLLEGE FOR FURTHER INFORMATION TOLL FREE IN BC 1-800-663-1940 OR 733-2440"
	},
	{
		"value": "260",
		"text": "NOTE USE OF THIS TERM MAY BE PROHIBITED BY THE COLLEGE OF PHARMACISTS OF BRITISH COLUMBIA. PLEASE CONTACT THE COLLEGE FOR FURTHER INFORMATION TOLL FREE IN BC 1-800-663-1940 OR 733-2440"
	},
	{
		"value": "304",
		"text": "PEQUIRES WRITTEN CONSENT FROM: INSTITUTE OF CHARTERED PROFESSIONAL ACCOUNTANTS OF BRITISH COLUMBIA 1-800-663-2677"
	},
	{
		"value": "257",
		"text": "PLEASE CONTACT THE COLLEGE OF DENTAL HYGIENISTS OF BRITISH COLUMBIA FOR CONSENT TO USE OF THIS TERM - (250)383-4101"
	},
	{
		"value": "286",
		"text": "PLEASE DO NOT ALLOW THIS PREFIX AS IT IS PROPOSED FOR USE BY THE BRITISH COLUMBIA GOVERNMENT"
	},
	{
		"value": "293",
		"text": "PLEASE DON'T APPROVE WITHOUT APPROVAL FROM DEBBIE OR RICHARD."
	},
	{
		"value": "242",
		"text": "PLEASE DONT GIVE ANY NAMES WITH THE WORD TELUS IN IT. GIVE ANYREQUESTS TO DEBBIE TURNER"
	},
	{
		"value": "235",
		"text": "PLEASE GIVE ME THE REQUEST FOR ANY NAME USING THE WORD NIPIKA. DON'T REJECT THE NAME THIS IS JUST AN ALERT. DEBBIE"
	},
	{
		"value": "185",
		"text": "REFER TO: BRITISH COLUMBIA SOCIETY FOR THE PREVENTION OF CRUELTY TO ANIMALS PA-46"
	},
	{
		"value": "141",
		"text": "REFERENCES TO LAW ENFORCEMENT AGENCIES ARE NOT AVAILABLE IN A NAME WITHOUT THE CONSENT OF THE LAW ENFORCEMENT AGENCY INVOLVED."
	},
	{
		"value": "263",
		"text": "REGISTERED TRADEMARK FOR INSURANCE AND FINANCIAL SERVICES... SEE TIM"
	},
	{
		"value": "198",
		"text": "REQUIRES CONSENT FROM THE LAW SOCIETY OF BRITISH COLUMBIA PRIVATE ACT #161"
	},
	{
		"value": "224",
		"text": "REQUIRES CONSENT FROM TRADEMARK HOLDER P. LAWSON TRAVEL"
	},
	{
		"value": "193",
		"text": "REQUIRES CONSENT IN SOCIETY NAME FROM THE SHINING LIGHT SOCIETY OF ST. ALBERT"
	},
	{
		"value": "268",
		"text": "REQUIRES CONSENT OF BIKRAM'S YOGA COLLEGE OF INDIA LOS ANGELES CA"
	},
	{
		"value": "219",
		"text": "REQUIRES CONSENT OF CANADIAN ASSOCIATION OF HOME INSPECTORS (BRITISH COLUMBIA) S-30215"
	},
	{
		"value": "240",
		"text": "REQUIRES CONSENT OF CANADIAN INFORMATION PROCESSING SOCIETY OF BRBRITISH COLUMBIA (S-35580)"
	},
	{
		"value": "216",
		"text": "REQUIRES CONSENT OF COMOX INDIAN BAND ADMINISTRATION SERVICES 339-4545"
	},
	{
		"value": "192",
		"text": "REQUIRES CONSENT OF COUNTRYWIDE INTERNATIONAL REALTY INC."
	},
	{
		"value": "199",
		"text": "REQUIRES CONSENT OF FCA CANADA INC. (A4330)"
	},
	{
		"value": "204",
		"text": "REQUIRES CONSENT OF FRANCHISOR"
	},
	{
		"value": "212",
		"text": "REQUIRES CONSENT OF HYUNDAI AUTO CANADA CORP. (A0069704)"
	},
	{
		"value": "197",
		"text": "REQUIRES CONSENT OF LADACANADA INC. (A-30511)"
	},
	{
		"value": "196",
		"text": "REQUIRES CONSENT OF NISSAN CANADA INC. A62020"
	},
	{
		"value": "215",
		"text": "REQUIRES CONSENT OF OPTIMIST INTERNATIONAL"
	},
	{
		"value": "214",
		"text": "REQUIRES CONSENT OF PARENT IMASCO CORPORATION"
	},
	{
		"value": "222",
		"text": "REQUIRES CONSENT OF SUBARU CANADA"
	},
	{
		"value": "202",
		"text": "REQUIRES CONSENT OF SUSSEX REALTY CORPORATION (BC 238321)"
	},
	{
		"value": "206",
		"text": "REQUIRES CONSENT OF THE PRESIDENT OF THE UNIVERSITY"
	},
	{
		"value": "297",
		"text": "REQUIRES CONSENT OF THE SUPERINTENDENT OF FINANCIAL INSTITUTIONS STE 2800 BOX 12116 555 WEST HASTINGS ST. VANCOUVER BC V6B 4N6 PHONE NUMBER: 604-660-3555 ATTN: MARILYN ALMANOS"
	},
	{
		"value": "300",
		"text": "REQUIRES CONSENT OF THE SUPERINTENDENT OF FINANCIAL INSTITUTIONS STE 2800 BOX 12116 555 WEST HASTINGS ST. VANCOUVER BC V6B 4N6 PHONE NUMBER: 604-660-3555 ATTN: STATUTORY APPROVALS"
	},
	{
		"value": "303",
		"text": "REQUIRES CONSENT OF THE SUPERINTENDENT OF FINANCIAL INSTITUTIONS STE 2800 BOX 12116 555 WEST HASTINGS ST. VANCOUVER BC V6B 4N6 PHONE NUMBER: 604-660-3555 ATTN: STATUTORY APPROVALS"
	},
	{
		"value": "302",
		"text": "REQUIRES CONSENT OF THE SUPERINTENDENT OF FINANCIAL INSTITUTIONS STE 2800 BOX 12116 555 WEST HASTINGS ST. VANCOUVER BC V6B 4N6 PHONE NUMBER: 604-660-3555 ATTN: STATUTORY APPROVALS"
	},
	{
		"value": "191",
		"text": "REQUIRES CONSENT OF TRADEMARK HOLDER 94272 CANADA LTD."
	}
]
